{

   "curiosity":[
		"At least 8 million tons of plastic end up in the sea every year.It is as if every minute a truck filled with plastic discharges plastic into the seas.",
		"Deforestation in the Amazon in 2018 reached record levels. An area as large as half of Jamaica, equal to 7900 square kilometers, has been deforested in just 7 months.",
		"In 2015 the extension of the Arctic glaciers was the lowest in history, so some polar bears started eating each other.",
		"More than 10 billion cigarette butts are get away every day, which takes more than 10 years to decompose.",
		"New York bans disposable plastic since 2020.",
		"100,000 turtles die each year trapped in fishermen's nets and eating plastic.",
		"Each straw takes 500 years to decompose and only in Europe 36 billion are sold per year.",
		"100 million tons of plastic are dispersed in nature every year.",
		"The billion dollars donated for the reconstruction of the cathedral of notre-dame could allow the elimination of all the plastic present in the seas.",
		"Every ten years the water temperature increases by 4.3 °C while the air temperature increases by 3 °C due to pollution.",
		"According to OMS estimates, 92% of the population lives in places where the quality of the air is beyond the limits of safety for health.",
		"In 2018 renewable energy sources generated 32.3% of European electricity. + 2.3% compared to 2017.",
		"For every liter of bottled water produced, about 250ml of oil is used.",
		"In Germany, in 2018 renewable energy covered 38% of total consumption.",
		"Japanese whaling ships will return to kill cetaceans in July for commercial purposes. Leaving the international whale hunting commission.",
		"Every minute in the world 1 million plastic bottles are bought and only a very small part of them is recycled.",
		"In Italy by 2030 the sources of wind and solar energy will be able to guarantee 90% of energy needs. Percentage that will rise to 100% by 2050.",
		"It is estimated that there are about 640000 tons of fishing nets in the oceans, or 10% of ocean waste. Dragged by the currents, they trap thousands of marine animals.",
		"A single glass bottle takes more than 4,000 years to decompose completely.",
		"If things do not change in 2100 the temperature will be higher than 3.4 ° C.",
		"Air pollution is responsible for about 30,000 deaths each year in Italy.",
		"In 2012 there were 7 million deaths worldwide due to air pollution.80% due to cardiovascular disease.",
		"The state that produces the most carbon dioxide in the world is China.",
		"Air pollution is produced by the use of fossil fuels.",
		"Until today there are about 12.6 million deaths worldwide due to environmental pollution.",
		"Mountain gorillas are at risk of extinction due to poaching and deforestation in Africa, less than 500 specimens remain.",
		"The Amur leopard is at risk of extinction due to poaching only 60 are left in the wild.",
		"The northern lemur population of Madagascar has shrunk by 80%.",
		"Giava rhinos are seriously threatened by poaching are killed for their horn whose value is very high. 10 specimens live protected in the Cat Tien park in Vietnam.",
		"The Vu Qang ox is one of the rarest mammals on the planet, now you can find specimens only within a protected reserve in Laos.",
		"Between 1970 and 1992 the amount of black rhinos in the wild has declined drastically, now only 3000 are left.",
		"The Chinese alligator is at high risk of extinction due to the destruction of its habitat, less than 130 specimens remain.",
		"In 1980 it was thought that the red wolf was definitively extinct in nature due to the destruction of its habitat, but after having released 17 specimens in captivity, their number has slightly increased to date, there are 100 free specimens in the wild.",
		"Due to poaching in Italy there are less than 100 specimens of brown bears.",
		"Deforestation causes a loss of biodiversity.",
		"Deforestation causes desertification in dry areas.",
		"Deforestation causes climatic and hydrogeological imbalances.",
		"From 2000 to 2010 the net loss of forests was 5.2 million hectares per year.",
		"The panda is an endangered species of Chinese forests, there are less than 1600 specimens.",
		"In Italy there are about 200 species of plants at risk of extinction.",
		"In Italy there are about 150 species of vertebrate animals at risk of extinction.",
		"In 2018 the sea level was 3.7mm higher than in 2017.",
		"In 2018 carbon emissions increased by 1.7%.",
		"Microplastic residues have been found in the stomach of crustaceans in the Marianas (the deepest point in the ocean).",
		"Microplastic residues have been found in the air of the Pyrenees mountains, driven by the wind from the cities.",
		"A glass of tap water has an environmental impact up to 300 times lower than a glass of bottled water.",
		"35% of felled trees are destined for the extraction of cellulose and then produce paper.",
		"Between August 2015 and July 2016, a total of 128 football fields disappeared every hour in the Amazon rainforest.",
		"From 2000 to 2013, the surface of pristine forests fell by 7.2%.",
		"Banana leaves are used for packaging in an innovative Thailand supermarket.",
		"France has pledged to recycle 100% of plastic by 2025, so far only 25% of plastic packaging is recycled in France.",
		"Ireland is the first country to fully divest from fossil fuels.",
		"The UK continues to reduce Co2 emissions, in 2017 they were 2.7% lower than 2016 and 42.1% lower than in 1990.",
		"Bamboo can grow more that 3 feet per day, it produces 35% more oxygen than trees, it grows about 1000 times faster than oak and other hardwood trees. It is very low maintenance and doesn’t require pesticides to grow.",
		"Hawaii’s coral reefs are showing sign of recovery.",
		"San Francisco sends less trash to landfill than any other major U.S city.",
		"The state of California voted to acquire 100% electricity from zero-carbon sources by 2045.",
		"40% of all bottle water sold in the US is actually bottled tap water.",
		"Pakistan is planning to plant 10 billion trees in 5 years.",
		"Sweden is set to meet its 2030 renewable energy target this year, 12 years ahead of schedule.",
		"There are now more bikes than cars during rush hour in the city of London.",
		"Australia’s biggest supermarkets banned single-use plastic bags. In 3 months only , this resulted in a drop of 80% of plastic bag consumption nationwide.",
		"French supermarkets are required by law to redistribute leftover food to charities.",
		"Aluminium is infinitly recyclable without any loss in purity of quality.",
		"Half of the worlds tropical forests have already been cleared.",
		"41% of global instect species have declined in last 10 years.",
		"If everyone in the USA used reusable cutlery, we’d save 40 billion plastic utensils from going to landfill each year.",
		"There are five trillion pieces of plastic in our ocean. Thats enough to circle the earth over 400 times.",
		"Half a trillion single use plastic cups are manufactured annualy around the world.",
		"1 trillion plastic bags are produced every year, it takes 1000 years for a plastic bag to degrade.",
		"4.3 billion gallons of oil are used to produce plastic bags every year.",
		"About 97% of plastic ever made still exist.",
		"Chicago just became the largest US city to commit to 100% clean energy.",
		"Portugal will stop using plastic on fruit, vegetables and bread by 2020.",
		"Canada is warming twice as fast as the rest of the world."
	
		]
   
}